tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "awscli"
brew "bash"
brew "cliclick"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "gdb"
brew "git"
brew "jq"
brew "keepassc"
brew "lua"
brew "luajit"
brew "mas"
brew "maven"
brew "neovim"
brew "pkg-config"
brew "pwgen"
brew "shellcheck"
brew "sloccount"
mas "Microsoft Remote Desktop", id: 1295203466
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
